<!DOCTYPE html>
<html lang="ru">
    <head>
        <meta charset="UTF-8">
        <meta name="viewport" content="width=device-width, user-scalable=no, initial-scale=1.0, minimum-scale=1.0, maximum-scale=1.0">
        <title>Институт пластической хирургии и косметологии</title>
        <meta name="description" content="Институт пластической хирургии и косметологии основан в 1937 году. Альянс технологий и традиций для Вашего красивого будущего.">
        <meta name="keywords" content="центр пластической хирургии, центр косметологии и пластической хирургии, стоимость пластических операций, сколько стоит пластика носа, сделать пластическую операцию, сделать пластику носа, сайт пластической хирургии, пластический хирург цены">
        <meta content="Институт пластической хирургии и косметологии." property="og:title">
        <meta content="website" property="og:type">
        <meta content="img/soc_img.jpg" property="og:image">
        <meta content="Институт пластической хирургии и косметологии основан в 1937 году. Альянс технологий и традиций для Вашего красивого будущего." property="og:description">
        <meta id="viewport" name="viewport" content="width=device-width">
        <link type="image/x-icon" href="img/favicon.png" rel="shortcut icon">
        <style>
            <?php include('css/head.css');
            ?>
        </style>
        <link type="text/css" href="css/libs.css" rel="stylesheet">
        <link type="text/css" href="css/style.css" rel="stylesheet">
        <link type="text/css" href="css/media.css" rel="stylesheet">
        <link type="text/css" href="css/scripts.css" rel="stylesheet">
        <?php include('../track/head.php'); ?>
    </head>
    <body>
        <div class="header">
            <div class="wrap">
                <a class="logo" href="#"></a>
                <div class="menu_btn"></div>
                <div class="head_info">
                    <a href="tel:+74991232233">+7 (499) 123-22-33</a>
                    <p>г. Москва, ул. Ольховская, 27</p>
                    <span class="btn-link" data-event="frmh" data-frmid="Предварительная консультация(шапка)">Предварительная консультация</span>
                </div>
            </div>
        </div>
        <header class="sec1">
            <div class="wrap">
                <div class="sec1_gr">
                    <h1>
                        <span>Институт пластической хирургии и косметологии основан в 1937 году</span><br>Альянс технологий и традиций<br>для Вашего красивого будущего </h1>
                    <span class="btn btn_head" data-event="frm1" data-frmid="Кнопка в первом блоке">Записаться на предварительную консультацию</span>
                </div>
            </div>
        </header>
        <div class="sec2 section">
            <div class="wrap">
                <div class="icon_gr">
                    <img src="img/icon1.png" alt>
                    <p>Самый крупный в мире
                        <br>институт в области эстетической
                        <br>медицины и косметологии </p>
                </div>
                <div class="icon_gr">
                    <img src="img/icon2.png" alt>
                    <p>Более 50 специалистов,
                        <br>признаных лучшими
                        <br>в России и Европе </p>
                </div>
                <div class="icon_gr">
                    <img src="img/icon3.png" alt>
                    <p>Детальная диагностика
                        <br>перед операцией</p>
                </div>
                <div class="icon_gr">
                    <img src="img/icon4.png" alt>
                    <p>Самые передовые
                        <br>оборудование
                        <br>и технологии в мире</p>
                </div>
                <div class="icon_gr">
                    <img src="img/icon5.png" alt>
                    <p>100% гарантии
                        <br>безопасности</p>
                </div>
            </div>
        </div>
        <section class="sec3">
            <div class="wrap">
                <h2>80 лет дарим красоту<br>и улучшаем качество жизни<br></h2>
                <h3>ИПХиК — Первый в России. Один из первых в Мире</h3>
                <div class="per_gr">
                    <span>Самое первое в мире<br> отделение пластической<br>хирургии </span>
                    <span>Ежедневно для Вас<br>работают более 250 <br>высококвалифицированных<br>специалистов</span>
                    <span>Разработали и внедрили<br>в мировую практику более<br>19 уникальных методик </span>
                    <span>Уникальная научная база,<br>признанная одной<br>из лучших в мире</span>
                    <span>5 000 м2 исключительно <br>здорового и красивого <br>пространства</span>
                    <span>Проведено более <br>успешных операций</span>
                    <span>Более 1500 российским<br>и зарубежным пациентам<br>в год мы дарим красивое<br>будущее</span>
                    <span>Решение любой<br>Вашей задачи — Самая<br>многопрофильная<br>клиника в России </span>
                    <span>100% конфиденциальность<br>Ваших данных</span>
                </div>
            </div>
        </section>
        <section class="sec4">
            <div class="wrap">
                <div class="sec4_l">
                    <h2>Верните время вспять</h2>
                    <p class="pod_sec4_1">Красота кожи Вашего лица — временное понятие.
                        <br>Мы меняем эту закономерность</p>
                    <p class="pod_sec4_2">Услуга SMAS-лифтинг — инновационное решение старых проблем
                        <br>для кожи Вашего лица. Гарантированный эффект на 8-10 лет</p>
                    <h3>SMAS-лифтинг подойдет Вам, если:</h3>
                    <div class="vs_gr">
                        <span>Ваша кожа потеряла тонус</span>
                        <span>Возникла дряблость кожи в нижней и средней части лица</span>
                        <span>Появились ярко выраженные глубокие носогубные складки</span>
                        <span>Ваша зона подбородка, на границе с шеей, имеет кожные складки</span>
                        <span>Вы можете заметить первые проявления птоза — опущение мягких тканей щек</span>
                        <span>На Вашей шее появились морщины и складки</span>
                    </div>
                    <h3>В итоге Вы видите результат уже через 2 недели после операции:</h3>
                    <div class="vs_gr">
                        <span>Восстановлены или улучшены естественные эстетические пропорции</span>
                        <span>Восстанавливает тонус и каркасную функцию мышечно-апоневротического слоя</span>
                    </div>
                    <span class="btn btn_sec4" data-event="frm4" data-frmid="Кнопка узнать подробнее 4 блок">Узнать подробнее</span>
                </div>
            </div>
        </section>
        <section class="sec5">
            <div class="wrap">
                <div class="sec5_r">
                    <h2>Акция<br>
                        <span>Действует с 5 сентября по 5 декабря</span>
                    </h2>
                    <h3>Нанолипофилинг + 3 дня и 2 ночи<br>в Австрийском Центре Здоровья</h3>
                    <span class="num">1</span>
                    <p>Запишитесь на SMAS-лифтинг
                        <br>от ведущих профессионалов</p>
                    <span class="num">2</span>
                    <p>Получите нанолипофилинг одной
                        <br>из 3х зон в подарок</p>
                    <div class="zon">
                        <p>Кисти
                            <br>рук</p>
                        <p>Зона
                            <br>декольте</p>
                        <p>Кисетные
                            <br>морщины</p>
                    </div>
                    <span class="plus">+</span>
                    <p>Бонус 3 дня и 2 ночи
                        <br>в Австрийском Центре Здоровья
                        <br>бесплатно</p>
                    <span class="btn btn_sec5" data-event="frm5" data-frmid="Кнопка участвовать в акции 5 блок">Участвовать в акции</span>
                </div>
            </div>
        </section>
        <section class="sec6">
            <div class="wrap">
                <h2>Доверьте самое важное для Вас<br>лучшим специалистам в мире<br>
                    <span>Мы делаем Вас моложе, увереннее<br>и счастливее</span>
                </h2>
                <div class="slider_s">
                    <div class="slider_s_w">
                        <div class="slid_s">
                            <div class="spec1"></div>
                            <div class="text_gr">
                                <h3>Павлюк Михаил<br> Даниелович</h3>
                                <span class="pod_sp">Заведущюая отделением косметологии</span>
                                <span class="line"></span>
                                <p>Дерматовенеролог, косметолог, доктор медицинских наук, профессор кафедры эстетической медицины РУДН, член-корреспондент РАЕН, заведующая отделением косметологии института пластической хирургии и косметологии.</p>
                                <p>Стаж работы в дерматокосметологии 25 лет.</p>
                                <span class="btn btn_spec" data-event="frm6_1" data-frmid="Кнопка записатся к доктору Павлюк Михаил Даниелович">Записаться на предварительную консультацию</span>
                            </div>
                        </div>
                        <div class="slid_s">
                            <div class="spec2"></div>
                            <div class="text_gr">
                                <h3>Липский Константин<br> Борисович</h3>
                                <span class="pod_sp">Заведущюая отделением косметологии</span>
                                <span class="line"></span>
                                <p>Дерматовенеролог, косметолог, доктор медицинских наук, профессор кафедры эстетической медицины РУДН, член-корреспондент РАЕН, заведующая отделением косметологии института пластической хирургии и косметологии.</p>
                                <p>Стаж работы в дерматокосметологии 25 лет.</p>
                                <span class="btn btn_spec" data-event="frm6_2" data-frmid="Кнопка записатся к доктору Липский Константин Борисович">Записаться на предварительную консультацию</span>
                            </div>
                        </div>
                        <div class="slid_s">
                            <div class="spec3"></div>
                            <div class="text_gr">
                                <h3>Фролов Станислав<br> Александрович</h3>
                                <span class="pod_sp">Заведущюая отделением косметологии</span>
                                <span class="line"></span>
                                <p>Дерматовенеролог, косметолог, доктор медицинских наук, профессор кафедры эстетической медицины РУДН, член-корреспондент РАЕН, заведующая отделением косметологии института пластической хирургии и косметологии.</p>
                                <p>Стаж работы в дерматокосметологии 25 лет.</p>
                                <span class="btn btn_spec" data-event="frm6_3" data-frmid="Кнопка записатся к доктору Фролов Станислав Александрович">Записаться на предварительную консультацию</span>
                            </div>
                        </div>
                        <div class="slid_s">
                            <div class="spec4"></div>
                            <div class="text_gr">
                                <h3>Никитин Олег<br> Леонидович</h3>
                                <span class="pod_sp">Заведущюая отделением косметологии</span>
                                <span class="line"></span>
                                <p>Дерматовенеролог, косметолог, доктор медицинских наук, профессор кафедры эстетической медицины РУДН, член-корреспондент РАЕН, заведующая отделением косметологии института пластической хирургии и косметологии.</p>
                                <p>Стаж работы в дерматокосметологии 25 лет.</p>
                                <span class="btn btn_spec" data-event="frm6_4" data-frmid="Кнопка записатся к доктору Никитин Олег Леонидович">Записаться на предварительную консультацию</span>
                            </div>
                        </div>
                        <div class="slid_s active">
                            <div class="spec5"></div>
                            <div class="text_gr">
                                <h3>Стенько Анна<br>Германовна</h3>
                                <span class="pod_sp">Заведущюая отделением косметологии</span>
                                <span class="line"></span>
                                <p>Дерматовенеролог, косметолог, доктор медицинских наук, профессор кафедры эстетической медицины РУДН, член-корреспондент РАЕН, заведующая отделением косметологии института пластической хирургии и косметологии.</p>
                                <p>Стаж работы в дерматокосметологии 25 лет.</p>
                                <span class="btn btn_spec" data-event="frm6_5" data-frmid="Кнопка записатся к доктору Стенько Анна Германовна">Записаться на предварительную консультацию</span>
                            </div>
                        </div>
                        <div class="slid_s">
                            <div class="spec6"></div>
                            <div class="text_gr">
                                <h3>Грищенко Светлана<br> Владимировна</h3>
                                <span class="pod_sp">Заведущюая отделением косметологии</span>
                                <span class="line"></span>
                                <p>Дерматовенеролог, косметолог, доктор медицинских наук, профессор кафедры эстетической медицины РУДН, член-корреспондент РАЕН, заведующая отделением косметологии института пластической хирургии и косметологии.</p>
                                <p>Стаж работы в дерматокосметологии 25 лет.</p>
                                <span class="btn btn_spec" data-event="frm6_6" data-frmid="Кнопка записатся к доктору Грищенко Светлана Владимировна">Записаться на предварительную консультацию</span>
                            </div>
                        </div>
                        <div class="slid_s">
                            <div class="spec7"></div>
                            <div class="text_gr">
                                <h3>Захаров Антон<br> Игоревич</h3>
                                <span class="pod_sp">Заведущюая отделением косметологии</span>
                                <span class="line"></span>
                                <p>Дерматовенеролог, косметолог, доктор медицинских наук, профессор кафедры эстетической медицины РУДН, член-корреспондент РАЕН, заведующая отделением косметологии института пластической хирургии и косметологии.</p>
                                <p>Стаж работы в дерматокосметологии 25 лет.</p>
                                <span class="btn btn_spec" data-event="frm6_7" data-frmid="Кнопка записатся к доктору Захаров Антон Игоревич">Записаться на предварительную консультацию</span>
                            </div>
                        </div>
                        <div class="slid_s">
                            <div class="spec8"></div>
                            <div class="text_gr">
                                <h3>Авдошенко Ксения<br> Евгеньевна</h3>
                                <span class="pod_sp">Заведущюая отделением косметологии</span>
                                <span class="line"></span>
                                <p>Дерматовенеролог, косметолог, доктор медицинских наук, профессор кафедры эстетической медицины РУДН, член-корреспондент РАЕН, заведующая отделением косметологии института пластической хирургии и косметологии.</p>
                                <p>Стаж работы в дерматокосметологии 25 лет.</p>
                                <span class="btn btn_spec" data-event="frm6_8" data-frmid="Кнопка записатся к доктору Авдошенко Ксения Евгеньевна">Записаться на предварительную консультацию</span>
                            </div>
                        </div>
                        <div class="slid_s">
                            <div class="spec9"></div>
                            <div class="text_gr">
                                <h3>Выговский Максим<br> Павлович</h3>
                                <span class="pod_sp">Заведущюая отделением косметологии</span>
                                <span class="line"></span>
                                <p>Дерматовенеролог, косметолог, доктор медицинских наук, профессор кафедры эстетической медицины РУДН, член-корреспондент РАЕН, заведующая отделением косметологии института пластической хирургии и косметологии.</p>
                                <p>Стаж работы в дерматокосметологии 25 лет.</p>
                                <span class="btn btn_spec" data-event="frm6_9" data-frmid="Кнопка записатся к доктору Выговский Максим Павлович">Записаться на предварительную консультацию</span>
                            </div>
                        </div>
                        <div class="slid_s">
                            <div class="spec10"></div>
                            <div class="text_gr">
                                <h3>Стенько Анна<br>Германовна</h3>
                                <span class="pod_sp">Заведущюая отделением косметологии</span>
                                <span class="line"></span>
                                <p>Дерматовенеролог, косметолог, доктор медицинских наук, профессор кафедры эстетической медицины РУДН, член-корреспондент РАЕН, заведующая отделением косметологии института пластической хирургии и косметологии.</p>
                                <p>Стаж работы в дерматокосметологии 25 лет.</p>
                                <span class="btn btn_spec" data-event="frm6_10" data-frmid="Кнопка записатся к доктору Стенько Анна Германовна">Записаться на предварительную консультацию</span>
                            </div>
                        </div>
                        <div class="slid_s">
                            <div class="spec11"></div>
                            <div class="text_gr">
                                <h3>Змазова Валентина<br> Геннадьевна</h3>
                                <span class="pod_sp">Заведущюая отделением косметологии</span>
                                <span class="line"></span>
                                <p>Дерматовенеролог, косметолог, доктор медицинских наук, профессор кафедры эстетической медицины РУДН, член-корреспондент РАЕН, заведующая отделением косметологии института пластической хирургии и косметологии.</p>
                                <p>Стаж работы в дерматокосметологии 25 лет.</p>
                                <span class="btn btn_spec" data-event="frm6_11" data-frmid="Кнопка записатся к доктору Змазова Валентина Геннадьевна">Записаться на предварительную консультацию</span>
                            </div>
                        </div>
                    </div>
                </div>
                <div class="slid_scroll_w">
                    <div class="slid_page">
                        <a data-slide-index="0" href="#">
                            <img src="img/spec_page_im1.jpg" alt>
                        </a>
                        <a data-slide-index="1" href="#">
                            <img src="img/spec_page_im2.jpg" alt>
                        </a>
                        <a data-slide-index="2" href="#">
                            <img src="img/spec_page_im3.jpg" alt>
                        </a>
                        <a data-slide-index="3" href="#">
                            <img src="img/spec_page_im4.jpg" alt>
                        </a>
                        <a class="active" data-slide-index="4" href="#">
                            <img src="img/spec_page_im5.jpg" alt>
                        </a>
                        <a data-slide-index="5" href="#">
                            <img src="img/spec_page_im6.jpg" alt>
                        </a>
                        <a data-slide-index="6" href="#">
                            <img src="img/spec_page_im7.jpg" alt>
                        </a>
                        <a data-slide-index="7" href="#">
                            <img src="img/spec_page_im8.jpg" alt>
                        </a>
                        <a data-slide-index="8" href="#">
                            <img src="img/spec_page_im9.jpg" alt>
                        </a>
                        <a data-slide-index="9" href="#">
                            <img src="img/spec_page_im10.jpg" alt>
                        </a>
                        <a data-slide-index="9" href="#">
                            <img src="img/spec_page_im11.jpg" alt>
                        </a>
                    </div>
                </div>
            </div>
        </section>
        <section class="sec7">
            <div class="wrap">
                <div class="zadacha_gr">
                    <h2>Решим любую<br>Вашу задачу<br>
                        <span>Воспользуйтесь одной или несколькими<br>из 132 услуг нашей клиники</span>
                    </h2>
                </div>
                <div class="zadacha_gr1">
                    <div class="zach">
                        <h3>Пластическая хирургия</h3>
                        <p class="span a-btn" data-event="frm7_1" data-frmid="Кнопка подробнее Пластическая хирургия">Подробнее</p>
                    </div>
                </div>
                <div class="zadacha_gr2">
                    <div class="zach">
                        <h3>Косметология</h3>
                        <p class="span a-btn" data-event="frm7_2" data-frmid="Кнопка подробнее Косметология">Подробнее</p>
                    </div>
                </div>
                <div class="zadacha_gr3">
                    <div class="zach">
                        <h3>Поликлиника</h3>
                        <p class="span a-btn" data-event="frm7_3" data-frmid="Кнопка подробнее Поликлиника">Подробнее</p>
                    </div>
                </div>
                <div class="zadacha_gr4">
                    <div class="zach">
                        <h3>Лучевая диагностика и лучевая терапия</h3>
                        <p class="span a-btn" data-event="frm7_4" data-frmid="Кнопка подробнее Лучевая диагностика и лучевая терапия">Подробнее</p>
                    </div>
                </div>
                <div class="zadacha_gr5">
                    <div class="zach">
                        <h3>Стоматология</h3>
                        <p class="span a-btn" data-event="frm7_5" data-frmid="Кнопка подробнее Стоматология">Подробнее</p>
                    </div>
                </div>
                <div class="zadacha_gr6">
                    <div class="zach">
                        <h3>Лабораторная диагностика</h3>
                        <p class="span a-btn" data-event="frm7_6" data-frmid="Кнопка подробнее Лабораторная диагностика">Подробнее</p>
                    </div>
                </div>
                <div class="zadacha_gr7">
                    <div class="zach">
                        <h3>Check-up</h3>
                        <p class="new_z">New</p>
                        <p class="span a-btn" data-event="frm7_7" data-frmid="Кнопка подробнее Check-up">Подробнее</p>
                    </div>
                </div>
            </div>
        </section>
        <section class="sec8">
            <div class="wrap">
                <h2>Check-up — это полная диагностика<br>вашего организма</h2>
                <h3>Пройдите Chek-up за 2 часа, чтобы<br>предупредить любые болезни</h3>
                <span class="btn btn_check" data-event="frm8" data-frmid="Кнопка записаться на Check-up">Записаться на Check-up</span>
            </div>
        </section>
        <section class="sec9">
            <div class="wrap">
                <h2>Для Вас идеальные условия операции и реабилитации</h2>
                <h3>Вместе с Вами мы пройдём каждый этап на пути к исполнению давней мечты</h3>
                <div class="etap_gr">
                    <div class="et_text">
                        <h4>
                            <span>1 этап</span><br>Предварительная консультация</h4>
                        <p>На которой мы выявим все Ваши пожелания </p>
                        <span class="btn btn_etap" data-event="frm9" data-frmid="Кнопка записаться 9 блок">Записаться на предварительную консультацию </span>
                    </div>
                    <img src="img/etap1.jpg" alt>
                </div>
                <div class="etap_gr">
                    <div class="et_text">
                        <h4>
                            <span>2 этап</span><br>Предварительное<br>обследование</h4>
                        <p>Вы получаете в течение 1 часа точные анализы и
                            <br>рекоментадетельные консультации</p>
                        <p>Мы подписываем с Вами договор.</p>
                        <p>Вы производите оплату любым удобным для Вас способом</p>
                        <p>Возможна рассрочка платежа</p>
                    </div>
                    <img src="img/etap2.jpg" alt>
                </div>
                <div class="etap_gr">
                    <div class="et_text">
                        <h4>
                            <span>3 этап</span><br>Оказание услуг</h4>
                        <p>Для Вас:</p>
                        <p>7 операционных, оборудованных по новейшим технологиям</p>
                        <p>80 врачей — уникальных специалистов в мире,
                            <br>профессионалов высочайшего уровня</p>
                        <p>Безопасный наркоз</p>
                    </div>
                    <img src="img/etap3.jpg" alt>
                </div>
                <div class="etap_gr">
                    <div class="et_text">
                        <h4>
                            <span>4 этап</span><br>Реабилитационный период<br>в стационаре клиники</h4>
                        <p>Наш опыт позволяет существенно сократить
                            <br>период реабилитации </p>
                    </div>
                    <img src="img/etap4.jpg" alt>
                </div>
            </div>
        </section>
        <section class="sec10">
            <div class="wrap">
                <div class="sec10_l">
                    <h2>Бережно храним и передаём<br>следующим поколениям —<br>наши историю, традиции и опыт</h2>
                    <p class="pod_sec10">Вместе с Вами мы пройдём каждый этап на пути
                        <br>к исполнению давней мечты</p>
                    <h3>«Не навреди. Совершенствуй»<br>
                        <span>— самое первое и главное правило нашего Института.</span>
                    </h3>
                    <p class="prav">Оно передаётся вот уже на протяжении 80 лет
                        <br>из поколения династии великих врачей
                        <br>в следующее молодое поколение.</p>
                    <p class="prav">Мы тщательно следим за тем, чтобы оно исполнялось.
                        <br>И видим в этом нашу миссию</p>
                </div>
            </div>
        </section>
        <section class="sec11">
            <div class="wrap">
                <img class="medal" src="img/medal.jpg" alt>
                <div class="sec11_r">
                    <h3>Именно поэтому мы можем дать Вам гарантию в оказании услуг высочайшего уровня и полной безопасности</h3>
                    <div class="year">
                        <div class="yea_gr">
                            <span class="dat_y">1937</span>
                            <div class="year_h y1937">
                                <p>1937</p>
                                <span>Приказ Наркома пищевой промышленности А. Микояна «Об утверждении положения об Институте косметики и гигиены Главпарфюмерпрома». Первым директором института, расположившегося в самом центре Москвы по адресу : улица Горького, дом 19, стал Илья Львович Балахов</span>
                            </div>
                        </div>
                        <div class="yea_gr">
                            <span class="dat_y">1945</span>
                            <div class="year_h y1945">
                                <p>1945</p>
                                <span>Во время Великой Отечественной войны работа института по понятным причинам была приостановлена. В 1945 году институт был восстановлен, и в нем было создано хирургическое отделение, а также организованы филиалы в Киеве, Сочи, Пятигорске и Кисловодске </span>
                            </div>
                        </div>
                        <div class="yea_gr">
                            <span class="dat_y">1952</span>
                            <div class="year_h y1952">
                                <p>1952</p>
                                <span>В 1952 году по распоряжению Совета Министров институт был передан в систему Министерства здравоохранения СССР и переименован в «Институт врачебной косметики». Директором института был назначен хирург Иван Васильевич Курковский. В 1956 году институт перешел в ведение Министерства здравоохранения РСФСР </span>
                            </div>
                        </div>
                        <div class="yea_gr">
                            <span class="dat_y">1960</span>
                            <div class="year_h y1960">
                                <p>1960</p>
                                <span>С 1960 года институт возглавляла Антонина Федоровна Ахабадзе. С ее именем связаны все основные вехи развития косметологической науки и практики в нашей стране. Под ее руководством началась работа по составлению нормативов, разработка планирования и прогнозирования оказания косметологической помощи населению, организация первых в России курсов подготовки медицинских сестер по проведению косметических процедур </span>
                            </div>
                        </div>
                        <div class="yea_gr">
                            <span class="dat_y">1966</span>
                            <div class="year_h y1966">
                                <p>1966</p>
                                <span>В 1966 году произошла реорганизация института. Он стал Московским научно - исследовательским институтом косметологии, а впоследствии – организационно - методическим центром Министерства здравоохранения РСФСР. Под руководством Л. А. Крикун и Б. М. Соловьева был создан отдел экспертизы косметических средств, который с начала 70 годов под руководством доктора медицинских наук, профессора Н. Б. Королевой приступил к проведению научных исследований по апробации парфюмерно - косметической продукции и сырья отечественного и зарубежного производства </span>
                            </div>
                        </div>
                        <div class="yea_gr">
                            <span class="dat_y">1975</span>
                            <div class="year_h y1975">
                                <p>1975</p>
                                <span>В 1975 году Московский НИИ косметологии получил новое помещение на улице Ольховская в доме 27, где располагается и до сегодняшнего дня. Был открыт хирургический стационар на 35 коек, штат пополнился врачами - анестезиологами и хирургическими медсестрами. Стали регулярно проводиться научно - практические конференции по обмену опытом с врачами других учреждений. Под руководством Игоря Андреевича Козина была организована научная группа челюстно - лицевых хирургов по реконструктивным операциям </span>
                            </div>
                        </div>
                        <div class="yea_gr">
                            <span class="dat_y">1989</span>
                            <div class="year_h y1989">
                                <p>1989</p>
                                <span>1989 году Московский НИИ косметологии был преобразован в НПО «Косметология» с филиалами в Краснодаре и Сочи </span>
                            </div>
                        </div>
                        <div class="yea_gr">
                            <span class="dat_y">1998</span>
                            <div class="year_h y1998">
                                <p>1998</p>
                                <span>В 1998 году вновь произошла реорганизация: НПО «Косметология» было преобразовано в Федеральное государственное унитарное предприятие «Институт пластической хирургии и косметологии» Министерства здравоохранения Российской Федерации. Возглавил институт доктор медицинских наук, профессор Владимир Алексеевич Виссарионов </span>
                            </div>
                        </div>
                        <div class="yea_gr">
                            <span class="dat_y">2000-ые</span>
                            <div class="year_h y2000">
                                <p>2000-ые</p>
                                <span>Была возобновлена приостановленная в сложный период 90- х годов научно - исследовательская деятельность, создан ученый совет, издан первый сборник научных трудов сотрудников института, зарегистрирован Испытательный лабораторный центр независимой экспертизы косметических средств </span>
                            </div>
                        </div>
                    </div>
                    <h4>2016 год</h4>
                    <p class="pod_yea">Многолетняя успешная научно - практическая и благотворительная деятельность коллектива института была отмеченарядом международных премий за достижения в области науки и практики здравоохранения </p>
                </div>
            </div>
        </section>
        <section class="sec12">
            <div class="wrap">
                <h2>Наши заслуги</h2>
                <div class="slider_usl_gr desc">
                    <div class="slider_usl">
                        <div class="slid_u">
                            <div class="img_u">
                                <img src="img/usl_im1.png" alt>
                            </div>
                            <p>Институту вручена серебряная медаль «Национальное достояние» в номинации «За благородство помыслов и дел» На акции по реабилитации детей с врожденными и приобретенными дефектами лица при поддержке Международного благотворительного фонда «Меценаты столетия»</p>
                        </div>
                        <div class="slid_u">
                            <div class="img_u">
                                <img src="img/usl_im2.png" alt>
                            </div>
                            <p>Российская академия естественных наук наградила институт почетной медалью Екатерины Дашковой «За большой вклад в популяризацию и развитие новых направлений в пластической хирургии и косметологии» </p>
                        </div>
                        <div class="slid_u">
                            <div class="img_u">
                                <img src="img/usl_im3.png" alt>
                            </div>
                            <p>Звание лауреата международной премии «Grand Prix Effie » в 2003 году за большой вклад в популяризацию и развитие новых направлений в пластической хирургии и косметологии</p>
                        </div>
                    </div>
                    <div class="str_l" id="sld2l"></div>
                    <div class="str_r" id="sld2r"></div>
                    <div class="pager_usl">
                        <a data-slide-index="0" href="#"></a>
                        <a class="active" data-slide-index="1" href="#"></a>
                        <a data-slide-index="3" href="#"></a>
                    </div>
                </div>
                <div class="slider_usl_gr mobi">
                    <div class="slider_usl">
                        <div class="slid_u">
                            <div class="img_u">
                                <img src="img/usl_im1.png" alt>
                            </div>
                            <p>Институту вручена серебряная медаль «Национальное достояние» в номинации «За благородство помыслов и дел» На акции по реабилитации детей с врожденными и приобретенными дефектами лица при поддержке Международного благотворительного фонда «Меценаты столетия»</p>
                        </div>
                        <!--div class="slid_u">
                        <div class="img_u">
                            <img src="img/usl_im2.png" alt>
                        </div>
                        <p>Российская академия естественных наук наградила институт почетной медалью Екатерины Дашковой «За большой вклад в популяризацию и развитие новых направлений в пластической хирургии и косметологии» </p>
                    </div>
                    <div class="slid_u">
                        <div class="img_u">
                            <img src="img/usl_im3.png" alt>
                        </div>
                        <p>Звание лауреата международной премии «Grand Prix Effie » в 2003 году за большой вклад в популяризацию и развитие новых направлений в пластической хирургии и косметологии</p>
                    </div-->
                    </div>
                    <div class="str_l"></div>
                    <div class="str_r"></div>
                    <div class="pager_usl">
                        <a data-slide-index="0" href="#"></a>
                        <a class="active" data-slide-index="1" href="#"></a>
                        <a data-slide-index="3" href="#"></a>
                    </div>
                </div>
            </div>
        </section>
        <section class="sec13">
            <div class="wrap">
                <h2>ИПХиК — также один из ведущих в Мире<br>исследовательских центров</h2>
                <p></p>
                <p>Научной деятельность Института связана с организацией
                    <br>и проведении исследовани в области пластической хирургии</p>
                <p>Мы развиваемся и этим делаем существенный вклад
                    <br>в мировую историю эстетической медицины</p>
                <div class="centr_gr">
                    <span>Защищено 28 диссертаций</span>
                    <span>5 докторских и 23 кандидатских на соискание ученой<br>степени кандидатов и докторов медицинских, биологических, <br>психологических и экономических наук</span>
                    <span>Выпущено 6 монографий</span>
                    <span>За последние 9 лет получено 29 патентов на новые лечебно-<br>диагностические методы , рецептуры косметических средств</span>
                    <span>Утверждены 19 медицинских технологий</span>
                </div>
            </div>
        </section>
        <section class="sec14">
            <div class="wrap">
                <h2>Абсолютно вся деятельность ИПХиК является лицензированной и законной</h2>
                <div class="slid_lic_m">
                    <div class="slid_lic">
                        <a class="lic fancy" href="img/lic1.jpg">
                            <img src="img/lic1_s.jpg" alt>
                        </a>
                        <a class="lic fancy" href="img/lic2.jpg">
                            <img src="img/lic2_s.jpg" alt>
                        </a>
                        <a class="lic fancy" href="img/lic3.jpg">
                            <img src="img/lic3_s.jpg" alt>
                        </a>
                        <a class="lic fancy" href="img/lic4.jpg">
                            <img src="img/lic4_s.jpg" alt>
                        </a>
                        <a class="lic fancy" href="img/lic5.jpg">
                            <img src="img/lic5_s.jpg" alt>
                        </a>
                        <a class="lic fancy" href="img/lic6.jpg">
                            <img src="img/lic6_s.jpg" alt>
                        </a>
                        <a class="lic fancy" href="img/lic7.jpg">
                            <img src="img/lic7_s.jpg" alt>
                        </a>
                        <a class="lic fancy" href="img/lic8.jpg">
                            <img src="img/lic8_s.jpg" alt>
                        </a>
                        <a class="lic fancy" href="img/lic9.jpg">
                            <img src="img/lic9_s.jpg" alt>
                        </a>
                    </div>
                    <div class="str_l"></div>
                    <div class="str_r"></div>
                </div>
                <span class="btn btn_lic" data-event="frm14" data-frmid="Кнопка записаться 14 блок">Записаться на предварительную консультацию </span>
            </div>
        </section>
        <section class="sec15">
            <div class="wrap">
                <h2>Узнайте о нас больше</h2>
                <div class="onas_gr">
                    <div class="ons_gr">
                        <img src="img/onas_im1.png" alt>
                        <p>Участие наших специалистов в проекте «Медицина красоты» РИА Новости</p>
                    </div>
                    <div class="ons_gr">
                        <img src="img/onas_im2.png" alt>
                        <p>Телеканал «Семья» в передаче участие</p>
                    </div>
                    <div class="ons_gr">
                        <img src="img/onas_im3.png" alt>
                        <p>Принимали участие в съемках программы «Время московское» на телеканале Москва 24.</p>
                    </div>
                    <div class="ons_gr">
                        <img src="img/onas_im4.png" alt>
                        <p>Рен ТВ Принимали участие в программе «Тайны Анны Чапман»</p>
                    </div>
                </div>
                <div class="video">
                    <h3>Узнайте за 2 минуты о нашей истории</h3>
                    <a href="#">
                        <span>Посмотрете видео</span>
                    </a>
                </div>
            </div>
        </section>
        <section class="sec16">
            <div class="wrap">
                <h2>Остались вопросы?<br>Оставьте заявку<br>и мы свяжемся с Вами</h2>
                <span class="btn btn_vop" data-event="frm16" data-frmid="Кнопка записаться(остались вопросы?) 16 блок">Записаться на предварительную консультацию</span>
            </div>
        </section>
        <section class="map">
            <div class="info">
                <h2>Контакты</h2>
                <div class="inf_t">
                    <p>Телефон:</p>
                    <span>+7 (495) 775 01 02,<br>+7 (495) 775 01 03</span>
                </div>
                <div class="inf_t">
                    <p>Адрес:</p>
                    <span>105066, г. Москва,<br>Ольховская ул., д. 27</span>
                </div>
                <p>м. Комсомольская, м. Красносельская
                    <br>м. Бауманская</p>
                <p>E-mail: iphk@iphk.ru</p>
            </div>
            <div class="map-w">
                <iframe src="ajax/map.html" frameborder="0" id="map"></iframe>   
            </div>
        </section>
        <footer>
            <div class="wrap">
                <div class="info">
                    <h2>Контакты</h2>
                    <div class="inf_t">
                        <p>Телефон:</p>
                        <span>+7 (495) 775 01 02,<br>+7 (495) 775 01 03</span>
                    </div>
                    <div class="inf_t">
                        <p>Адрес:</p>
                        <span>105066, г. Москва,<br>Ольховская ул., д. 27</span>
                    </div>
                    <p>м. Комсомольская, м. Красносельская
                        <br>м. Бауманская</p>
                    <p>E-mail: iphk@iphk.ru</p>
                </div>
                <span class="btn btn_foot">Записаться на предварительную консультацию</span>
                <span class="polit">Политика конфеденциальности</span>
                <a class="logo_diz" href="http://sdcreative.ru/" target="_blank">Сайт разработан</a>
            </div>
        </footer>
        <div id="hidden-box">
            <div id="okgo">
                <p>Спасибо за заявку, мы свяжемся с Вами в ближайшее время</p>
            </div>
            <div class="popap" id="pop_form">
                <h3>Записаться на предварительное<br>обследование</h3>
                <p>Заполните данную форму,
                    <br>и мы свяжемся с вами в ближайшее
                    <br>время, чтобы подтвердить запись</p>
                <form action="ajax/mail.php" method="post">
                    <input name="name" type="text" placeholder="Ваше Имя">
                    <input name="phone" type="text" placeholder="Ваш телефон">
                    <input name="usluga" type="text" placeholder="Какой тип услуги интересует?">
                    <input name="event" type="hidden">
                    <input name="frmid" type="hidden">
                    <div class="button">Записаться</div>
                </form>
            </div>
            <div class="pop_pl">
                <h3>ПЛАСТИЧЕСКАЯ ХИРУРГИЯ</h3>
                <div class="menu_p">
                    <h4>Пластическая хирургия</h4>
                    <p>Восстановление эстетики, устранение врожденных
                        <br>или приобретенных дефектов лица и тела операционными
                        <br>и безоперационными способами</p>
                    <div class="pl_gr active">
                        <span>+ Пластика лица</span>
                        <div class="grup_pl">
                            <a class="active" href="#">Пластика лба и бровей</a>
                            <a href="#">Пластика нижней трети лица (фейслифтинг)</a>
                            <a href="#">Пластика ушей (отопластика)</a>
                            <a href="#">Липофилинг лица</a>
                            <a href="#">Пластика век и средней зоны лица</a>
                        </div>
                    </div>
                    <div class="pl_gr">
                        <span>+ Пластика подбородка (ментопластика)</span>
                        <div class="grup_pl">
                            <a class="active" href="#">Пластика лба и бровей</a>
                            <a href="#">Пластика нижней трети лица (фейслифтинг)</a>
                            <a href="#">Пластика ушей (отопластика)</a>
                            <a href="#">Липофилинг лица</a>
                            <a href="#">Пластика век и средней зоны лица</a>
                        </div>
                    </div>
                    <div class="pl_gr">
                        <span>+ Пластика груди (маммопластика)</span>
                        <div class="grup_pl">
                            <a class="active" href="#">Пластика лба и бровей</a>
                            <a href="#">Пластика нижней трети лица (фейслифтинг)</a>
                            <a href="#">Пластика ушей (отопластика)</a>
                            <a href="#">Липофилинг лица</a>
                            <a href="#">Пластика век и средней зоны лица</a>
                        </div>
                    </div>
                    <div class="pl_gr">
                        <span>+ Пластика носа (ринопластика)</span>
                        <div class="grup_pl">
                            <a class="active" href="#">Пластика лба и бровей</a>
                            <a href="#">Пластика нижней трети лица (фейслифтинг)</a>
                            <a href="#">Пластика ушей (отопластика)</a>
                            <a href="#">Липофилинг лица</a>
                            <a href="#">Пластика век и средней зоны лица</a>
                        </div>
                    </div>
                    <div class="pl_gr">
                        <span>+ Пластика тела</span>
                        <div class="grup_pl">
                            <a class="active" href="#">Пластика лба и бровей</a>
                            <a href="#">Пластика нижней трети лица (фейслифтинг)</a>
                            <a href="#">Пластика ушей (отопластика)</a>
                            <a href="#">Липофилинг лица</a>
                            <a href="#">Пластика век и средней зоны лица</a>
                        </div>
                    </div>
                    <div class="pl_gr">
                        <span>+ Интимная пластика</span>
                        <div class="grup_pl">
                            <a class="active" href="#">Пластика лба и бровей</a>
                            <a href="#">Пластика нижней трети лица (фейслифтинг)</a>
                            <a href="#">Пластика ушей (отопластика)</a>
                            <a href="#">Липофилинг лица</a>
                            <a href="#">Пластика век и средней зоны лица</a>
                        </div>
                    </div>
                    <div class="pl_gr">
                        <span>+ Реконструктивные операции</span>
                        <div class="grup_pl">
                            <a class="active" href="#">Пластика лба и бровей</a>
                            <a href="#">Пластика нижней трети лица (фейслифтинг)</a>
                            <a href="#">Пластика ушей (отопластика)</a>
                            <a href="#">Липофилинг лица</a>
                            <a href="#">Пластика век и средней зоны лица</a>
                        </div>
                    </div>
                </div>
                <div class="foto_gr">
                    <div class="foto">
                        <div class="fot">
                            <img src="img/foto1_1.png" alt>
                            <span>До</span>
                        </div>
                        <div class="fot">
                            <img src="img/foto1_2.png" alt>
                            <span>После</span>
                        </div>
                    </div>
                    <div class="foto">
                        <div class="fot">
                            <img src="img/foto1_1.png" alt>
                            <span>До</span>
                        </div>
                        <div class="fot">
                            <img src="img/foto1_2.png" alt>
                            <span>После</span>
                        </div>
                    </div>
                    <div class="foto">
                        <div class="fot">
                            <img src="img/foto1_1.png" alt>
                            <span>До</span>
                        </div>
                        <div class="fot">
                            <img src="img/foto1_2.png" alt>
                            <span>После</span>
                        </div>
                    </div>
                    <div class="foto">
                        <div class="fot">
                            <img src="img/foto1_1.png" alt>
                            <span>До</span>
                        </div>
                        <div class="fot">
                            <img src="img/foto1_2.png" alt>
                            <span>После</span>
                        </div>
                    </div>
                </div>
            </div>
            <div class="vcard">
                <div>
                    <span class="category">Институт хирургии и косметологии</span>
                    <span class="fn org">АО «ИПХ и К»</span>
                </div>
                <div class="adr">
                    <span class="locality">г. Москва</span>,
                    <span class="street-address">ул. Ольховская, д.27</span>
                </div>
                <div>Телефон:
                    <span class="tel">+7 (495) 775-01-02</span>
                </div>
                <div>Мы работаем
                    <span class="workhours">понедельник-воскресенье: 09.00 - 21.00</span>
                    <span class="url">
                        <span class="value-title" title="http://iphk-smas.ru"> </span>
                    </span>
                </div>
            </div>
        </div>
        <div id="popup-animation">
            
        </div>
        <!--div id="maket"></div-->
        <script src="https://ajax.googleapis.com/ajax/libs/webfont/1.6.16/webfont.js"></script>
        <script src="js/init.js"></script>
        <?php include('../track/body.php'); ?>
    </body>
</html>